Repository: mymiamo/MiaDock
Catalog: src/MiaDock.App/Strings/*/XamlText.resw
Source language: en_us
Languages: az_latn_az, es_es, pt_br, tr_tr

# XamlText.0001
source: MiaDock Settings
az_latn_az: MiaDock Parametrləri
es_es: MiaDock Configuración
pt_br: MiaDock Configurações
tr_tr: MiaDock Ayarları

# XamlText.0002
source: MiaDock Get Started
az_latn_az: MiaDock ilə Başlayın
es_es: MiaDock Empezar
pt_br: MiaDock Comece
tr_tr: MiaDock Başlarken

# XamlText.0003
source: Home
az_latn_az: Ana Səhifə
es_es: Hogar
pt_br: Lar
tr_tr: Ana Sayfa

# XamlText.0004
source: Personalize
az_latn_az: Fərdiləşdir
es_es: Personalizar
pt_br: Personalizar
tr_tr: Kişiselleştir

# XamlText.0005
source: Productivity
az_latn_az: Məhsuldarlıq
es_es: Productividad
pt_br: Produtividade
tr_tr: Üretkenlik

# XamlText.0006
source: Notifications and Privacy
az_latn_az: Bildiriş və Məxfilik
es_es: Notificaciones y Privacidad
pt_br: Notificações e privacidade
tr_tr: Bildirim ve Gizlilik

# XamlText.0007
source: System
az_latn_az: Sistem
es_es: Sistema
pt_br: Sistema
tr_tr: Sistem

# XamlText.0008
source: Support
az_latn_az: Dəstək
es_es: Apoyo
pt_br: Apoiar
tr_tr: Destek

# XamlText.0009
source: Settings subpages
az_latn_az: Parametr alt səhifələri
es_es: Subpáginas de configuración
pt_br: Subpáginas de configurações
tr_tr: Alt ayar sayfaları

# XamlText.0010
source: Settings subpage
az_latn_az: Parametr alt səhifəsi
es_es: Subpágina de configuración
pt_br: Subpágina de configurações
tr_tr: Alt ayar sayfası

# XamlText.0011
source: Settings navigation
az_latn_az: Parametrlərdə naviqasiya
es_es: Navegación de configuración
pt_br: Navegação nas configurações
tr_tr: Ayarlar gezinmesi

# XamlText.0012
source: Dock is ready
az_latn_az: Dok hazırdır
es_es: El muelle está listo
pt_br: A doca está pronta
tr_tr: Dock hazır

# XamlText.0013
source: Dock is ready, MiaDock is running
az_latn_az: Dok hazırdır, MiaDock işləyir
es_es: El muelle está listo, MiaDock se está ejecutando
pt_br: Dock está pronto, MiaDock está em execução
tr_tr: Dock hazır, MiaDock çalışıyor

# XamlText.0014
source: MiaDock is running normally; your changes are saved automatically.
az_latn_az: MiaDock problemsiz işləyir; dəyişiklikləriniz avtomatik yadda saxlanılır.
es_es: MiaDock se está ejecutando normalmente; sus cambios se guardan automáticamente.
pt_br: MiaDock está funcionando normalmente; suas alterações são salvas automaticamente.
tr_tr: MiaDock sorunsuz çalışıyor; değişiklikleriniz otomatik kaydedilir.

# XamlText.0015
source: Quick settings
az_latn_az: Sürətli parametrlər
es_es: Configuraciones rápidas
pt_br: Configurações rápidas
tr_tr: Hızlı ayarlar

# XamlText.0016
source: Choose when the dock is visible.
az_latn_az: Dokun nə vaxt görünəcəyini seçin.
es_es: Elija cuándo el muelle está visible.
pt_br: Escolha quando o dock estará visível.
tr_tr: Dock'un ne zaman görünür olacağını seçin.

# XamlText.0017
source: Choose the dock's pointer and click behavior.
az_latn_az: Dokun kursor və klik davranışını təyin edin.
es_es: Elija el puntero del muelle y haga clic en el comportamiento.
pt_br: Escolha o ponteiro do dock e clique no comportamento.
tr_tr: Dock'un fare ve tıklama davranışını belirleyin.

# XamlText.0018
source: Update
az_latn_az: Yeniləmə
es_es: Actualizar
pt_br: Atualizar
tr_tr: Güncelleme

# XamlText.0019
source: Check
az_latn_az: Yoxla
es_es: Controlar
pt_br: Verificar
tr_tr: Denetle

# XamlText.0020
source: Active modules
az_latn_az: Aktiv modullar
es_es: Módulos activos
pt_br: Módulos ativos
tr_tr: Aktif modüller

# XamlText.0021
source: Permissions
az_latn_az: İcazələr
es_es: Permisos
pt_br: Permissões
tr_tr: İzinler

# XamlText.0022
source: Requested only when needed
az_latn_az: Yalnız lazım olduqda istənilir
es_es: Solicitado solo cuando es necesario
pt_br: Solicitado apenas quando necessário
tr_tr: Yalnız gerektiğinde sorulur

# XamlText.0023
source: Let's tailor your dock in a few calm steps.
az_latn_az: Dokunuzu bir neçə sakit addımda sizə uyğun hazırlayaq.
es_es: Personalicemos su muelle en unos pocos y tranquilos pasos.
pt_br: Vamos personalizar sua doca em alguns passos tranquilos.
tr_tr: Dock'unuzu birkaç sakin adımda size göre hazırlayalım.

# XamlText.0024
source: Our privacy approach
az_latn_az: Məxfilik yanaşmamız
es_es: Nuestro enfoque de privacidad
pt_br: Nossa abordagem de privacidade
tr_tr: Gizlilik yaklaşımımız

# XamlText.0025
source: Local and offline
az_latn_az: Lokal və oflayn
es_es: Local y fuera de línea
pt_br: Local e off-line
tr_tr: Yerel ve çevrimdışı

# XamlText.0026
source: No account, telemetry, or automatic error reporting is used.
az_latn_az: Hesab, telemetriya və ya avtomatik xəta göndərişi istifadə olunmur.
es_es: No se utiliza ninguna cuenta, telemetría ni informes automáticos de errores.
pt_br: Nenhuma conta, telemetria ou relatório automático de erros é usado.
tr_tr: Hesap, telemetri veya otomatik hata gönderimi kullanılmaz.

# XamlText.0027
source: You control permissions
az_latn_az: İcazələr sizdədir
es_es: Tu controlas los permisos
pt_br: Você controla as permissões
tr_tr: İzinler sizde

# XamlText.0028
source: Camera, microphone, and notification permissions are requested only when you first use the related feature.
az_latn_az: Kamera, mikrofon və bildiriş icazəsi yalnız müvafiq xüsusiyyəti ilk dəfə istifadə etdikdə istənilir.
es_es: Los permisos de cámara, micrófono y notificación se solicitan solo cuando utiliza la función relacionada por primera vez.
pt_br: As permissões de câmera, microfone e notificação são solicitadas somente quando você usa o recurso relacionado pela primeira vez.
tr_tr: Kamera, mikrofon ve bildirim izni yalnız ilgili özelliği ilk kullandığınızda istenir.

# XamlText.0029
source: Personalize your dock
az_latn_az: Dokunuzu fərdiləşdirin
es_es: Personaliza tu muelle
pt_br: Personalize sua doca
tr_tr: Kişiselleştirin

# XamlText.0030
source: Choose how MiaDock looks and where it appears.
az_latn_az: MiaDock-un görünüşünü və ekrandakı yerini seçin.
es_es: Elige cómo se ve MiaDock y dónde aparece.
pt_br: Escolha a aparência de MiaDock e onde ele aparece.
tr_tr: MiaDock'un görünümünü ve ekrandaki yerini seçin.

# XamlText.0031
source: Theme changes are previewed immediately and restored if setup is canceled.
az_latn_az: Tema dəyişikliyi dərhal önizlənir; quraşdırma ləğv edilərsə geri qaytarılır.
es_es: Los cambios en el tema se obtienen una vista previa inmediatamente y se restauran si se cancela la configuración.
pt_br: As alterações do tema são visualizadas imediatamente e restauradas se a configuração for cancelada.
tr_tr: Tema değişikliği anında önizlenir; kurulum iptal edilirse geri alınır.

# XamlText.0032
source: Usage
az_latn_az: İstifadə qaydası
es_es: Uso
pt_br: Uso
tr_tr: Kullanım Şekli

# XamlText.0033
source: Choose the dock's interaction, startup, and fullscreen behavior.
az_latn_az: Dokun qarşılıqlı əlaqə, başlanğıc və tam ekran davranışını təyin edin.
es_es: Elija la interacción, el inicio y el comportamiento de pantalla completa del Dock.
pt_br: Escolha a interação, inicialização e comportamento de tela cheia do dock.
tr_tr: Dock'un etkileşim, başlangıç ve tam ekran davranışını belirleyin.

# XamlText.0034
source: Choose hover and click behavior.
az_latn_az: Kursor və klik davranışını seçin.
es_es: Elija el comportamiento de pasar el mouse y hacer clic.
pt_br: Escolha o comportamento de passar o mouse e clicar.
tr_tr: Hover ve tıklama davranışını seçin.

# XamlText.0035
source: The dock hides in games; selected events can appear briefly.
az_latn_az: Oyunlarda dok gizlənir; seçilmiş hadisələr qısa müddət göstərilə bilər.
es_es: El muelle se esconde en los juegos; Los eventos seleccionados pueden aparecer brevemente.
pt_br: O dock se esconde nos jogos; os eventos selecionados podem aparecer brevemente.
tr_tr: Oyunlarda dock gizlenir; seçilen olaylar kısa süre gösterilebilir.

# XamlText.0036
source: Focus is preserved
az_latn_az: Fokus qorunur
es_es: Se conserva el enfoque
pt_br: O foco é preservado
tr_tr: Odak korunur

# XamlText.0037
source: MiaDock does not take keyboard focus from the active game or app when opened by hover.
az_latn_az: MiaDock kursorla açıldıqda aktiv oyunun və ya tətbiqin klaviatura fokusunu almır.
es_es: MiaDock no quita el foco del teclado del juego o aplicación activa cuando se abre al pasar el mouse.
pt_br: MiaDock não tira o foco do teclado do jogo ou aplicativo ativo quando aberto ao passar o mouse.
tr_tr: MiaDock hover ile açılırken aktif oyunun veya uygulamanın klavye odağını almaz.

# XamlText.0038
source: Features and Privacy
az_latn_az: Xüsusiyyətlər və Məxfilik
es_es: Funciones y privacidad
pt_br: Recursos e privacidade
tr_tr: Özellikler ve Gizlilik

# XamlText.0039
source: Choose the modules you will use and the default media source.
az_latn_az: İstifadə edəcəyiniz modulları və standart media mənbəyini seçin.
es_es: Elija los módulos que utilizará y la fuente de medios predeterminada.
pt_br: Escolha os módulos que você usará e a fonte de mídia padrão.
tr_tr: Kullanacağınız modülleri ve varsayılan medya kaynağını seçin.

# XamlText.0040
source: Permissions are deferred
az_latn_az: İcazələr təxirə salınır
es_es: Los permisos se aplazan
pt_br: As permissões são adiadas
tr_tr: İzinler ertelenir

# XamlText.0041
source: Camera, microphone, and notification permissions are not enabled here; they are explained and requested in context when the related feature is first used.
az_latn_az: Kamera, mikrofon və bildiriş icazələri burada aktivləşdirilmir; müvafiq xüsusiyyət ilk dəfə istifadə edildikdə kontekst daxilində izah edilir və istənilir.
es_es: Los permisos de cámara, micrófono y notificaciones no están habilitados aquí; se explican y solicitan en contexto cuando se utiliza por primera vez la función relacionada.
pt_br: As permissões de câmera, microfone e notificação não estão habilitadas aqui; eles são explicados e solicitados no contexto quando o recurso relacionado é usado pela primeira vez.
tr_tr: Kamera, mikrofon ve bildirim izinleri burada açılmaz; ilgili özellik ilk kullanıldığında bağlam içinde açıklanır ve istenir.

# XamlText.0042
source: Review your choices; they are saved together when you start MiaDock.
az_latn_az: Seçimlərinizi yoxlayın; MiaDock-u başlatdığınızda hamısı bir dəfəyə yadda saxlanılır.
es_es: Revise sus opciones; se guardan juntos cuando inicias MiaDock.
pt_br: Revise suas escolhas; eles são salvos juntos quando você inicia MiaDock.
tr_tr: Seçimlerinizi kontrol edin; MiaDock'u başlattığınızda hepsi tek seferde kaydedilir.

# XamlText.0043
source: Missing permissions are explained only when you use the related feature. You can change every choice later in Settings.
az_latn_az: Çatışmayan icazələr yalnız müvafiq xüsusiyyəti istifadə etdikdə izah edilir. Bütün seçimləri sonra Parametrlərdən dəyişə bilərsiniz.
es_es: Los permisos faltantes se explican solo cuando utiliza la función relacionada. Puedes cambiar cada opción más adelante en Configuración.
pt_br: As permissões ausentes são explicadas apenas quando você usa o recurso relacionado. Você pode alterar todas as opções posteriormente em Configurações.
tr_tr: Eksik izinler yalnız ilgili özelliği kullandığınızda açıklanır. Tüm seçimleri daha sonra Ayarlar'dan değiştirebilirsiniz.

# XamlText.0044
source: Report a bug
az_latn_az: Xəta bildir
es_es: Informar un error
pt_br: Reportar um bug
tr_tr: Hata bildir

# XamlText.0045
source: Open the MiaDock bug report page
az_latn_az: MiaDock xəta bildirişi səhifəsini aç
es_es: Abra la página de informe de errores MiaDock
pt_br: Abra a página de relatório de bug MiaDock
tr_tr: MiaDock hata bildirim sayfasını aç

# XamlText.0046
source: Search settings
az_latn_az: Parametrlərdə axtar
es_es: Configuración de búsqueda
pt_br: Configurações de pesquisa
tr_tr: Ayarlarda ara

# XamlText.0047
source: Home page
az_latn_az: Ana səhifə
es_es: pagina de inicio
pt_br: Página inicial
tr_tr: Ana sayfa

# XamlText.0049
source: Focus
az_latn_az: Fokus
es_es: Enfocar
pt_br: Foco
tr_tr: Odak

# XamlText.0050
source: Enable Focus features
az_latn_az: Fokus xüsusiyyətlərini aktivləşdir
es_es: Habilitar funciones de enfoque
pt_br: Habilitar recursos de foco
tr_tr: Odak özelliklerini etkinleştir

# XamlText.0051
source: When turned off, active profile and automation effects stop while your profiles are preserved. You choose a profile after turning it on again.
az_latn_az: Söndürdüyünüzdə aktiv profil və avtomatlaşdırma təsirləri dayanır; yaratdığınız profillər qorunur. Yenidən aktivləşdirdikdə profili siz seçirsiniz.
es_es: Cuando está desactivado, el perfil activo y los efectos de automatización se detienen mientras se conservan sus perfiles. Eliges un perfil después de volver a activarlo.
pt_br: Quando desativado, o perfil ativo e os efeitos de automação são interrompidos enquanto seus perfis são preservados. Você escolhe um perfil depois de ativá-lo novamente.
tr_tr: Kapattığınızda aktif profil ve otomasyon etkileri durur; oluşturduğunuz profiller korunur. Tekrar açtığınızda profil seçimini siz yaparsınız.

# XamlText.0052
source: Turns Focus profiles and automations on or off across the app.
az_latn_az: Fokus profillərini və avtomatlaşdırmalarını bütün tətbiq üzrə aktivləşdirir və ya söndürür.
es_es: Activa o desactiva los perfiles de Focus y las automatizaciones en toda la aplicación.
pt_br: Ativa ou desativa perfis e automações do Focus no aplicativo.
tr_tr: Odak profillerini ve otomasyonlarını uygulama genelinde açar veya kapatır.

# XamlText.0053
source: Open Windows Focus settings
az_latn_az: Windows Fokus parametrlərini aç
es_es: Abra Windows Configuración de enfoque
pt_br: Abra Windows Configurações de foco
tr_tr: Windows Odak ayarlarını aç

# XamlText.0054
source: Modules
az_latn_az: Modullar
es_es: Módulos
pt_br: Módulos
tr_tr: Modüller

# XamlText.0055
source: Windows master volume
az_latn_az: Windows əsas səsi
es_es: Windows volumen maestro
pt_br: Windows volume mestre
tr_tr: Windows ana sesi

# XamlText.0056
source: Shows volume changes and controls the Windows master volume.
az_latn_az: Səs dəyişikliklərini göstərir və Windows əsas səs səviyyəsini idarə edir.
es_es: Muestra cambios de volumen y controla el volumen maestro Windows.
pt_br: Mostra alterações de volume e controla o volume mestre Windows.
tr_tr: Ses değişikliklerini gösterir ve ana ses seviyesini denetler.

# XamlText.0057
source: Choose how the default output device appears on the volume card.
az_latn_az: Standart çıxış cihazının səs kartında necə göstəriləcəyini seçin.
es_es: Elija cómo aparece el dispositivo de salida predeterminado en la tarjeta de volumen.
pt_br: Escolha como o dispositivo de saída padrão aparece na placa de volume.
tr_tr: Ses kartında varsayılan çıkış aygıtının nasıl gösterileceğini seçin.

# XamlText.0058
source: Show output device name
az_latn_az: Çıxış cihazının adını göstər
es_es: Mostrar el nombre del dispositivo de salida
pt_br: Mostrar nome do dispositivo de saída
tr_tr: Çıkış aygıtı adını göster

# XamlText.0059
source: Shows the speaker or headset name on the temporary volume card.
az_latn_az: Müvəqqəti səs kartında dinamikin və ya qulaqlığın adını göstərir.
es_es: Muestra el nombre del altavoz o del auricular en la tarjeta de volumen temporal.
pt_br: Mostra o nome do alto-falante ou fone de ouvido no cartão de volume temporário.
tr_tr: Geçici ses kartında hoparlör veya kulaklık adını gösterir.

# XamlText.0060
source: Mute or unmute
az_latn_az: Səsi aç və ya söndür
es_es: Silenciar o reactivar
pt_br: Ativar ou desativar o som
tr_tr: Sesi aç veya kapat

# XamlText.0061
source: Mute or unmute Windows master volume
az_latn_az: Windows əsas səsini aç və ya söndür
es_es: Silenciar o reactivar el volumen principal Windows
pt_br: Ativar ou desativar o som Windows volume mestre
tr_tr: Windows ana sesini aç veya kapat

# XamlText.0062
source: Windows master volume level
az_latn_az: Windows əsas səs səviyyəsi
es_es: Windows nivel de volumen maestro
pt_br: Windows nível de volume mestre
tr_tr: Windows ana ses seviyesi

# XamlText.0063
source: Master volume
az_latn_az: Əsas səs
es_es: volumen maestro
pt_br: Volume mestre
tr_tr: Ana ses

# XamlText.0064
source: Audio center
az_latn_az: Səs mərkəzi
es_es: centro de audio
pt_br: Centro de áudio
tr_tr: Ses merkezi

# XamlText.0065
source: Open sound settings
az_latn_az: Səs parametrlərini aç
es_es: Abrir configuración de sonido
pt_br: Abra as configurações de som
tr_tr: Ses ayarlarını aç

# XamlText.0066
source: Open Windows sound settings
az_latn_az: Windows səs parametrlərini aç
es_es: Abra la configuración de sonido Windows
pt_br: Abra as configurações de som Windows
tr_tr: Windows ses ayarlarını aç

# XamlText.0067
source: Application audio
az_latn_az: Tətbiq səsləri
es_es: audio de la aplicación
pt_br: Áudio do aplicativo
tr_tr: Uygulama sesleri

# XamlText.0068
source: Live audio activity
az_latn_az: Canlı səs fəaliyyəti
es_es: Actividad de audio en vivo
pt_br: Atividade de áudio ao vivo
tr_tr: Gerçek ses etkinliği

# XamlText.0069
source: Mute or unmute application audio
az_latn_az: Tətbiq səsini aç və ya söndür
es_es: Silenciar o reactivar el audio de la aplicación
pt_br: Ativar ou desativar o áudio do aplicativo
tr_tr: Uygulama sesini aç veya kapat

# XamlText.0070
source: Manage audio devices
az_latn_az: Səs cihazlarını idarə et
es_es: Administrar dispositivos de audio
pt_br: Gerenciar dispositivos de áudio
tr_tr: Ses aygıtlarını yönet

# XamlText.0071
source: Now Playing
az_latn_az: Hazırda Oxunur
es_es: Ahora jugando
pt_br: Agora jogando
tr_tr: Şimdi Çalıyor

# XamlText.0072
source: No media is playing
az_latn_az: Hazırda oxunan media yoxdur
es_es: No se reproduce ningún medio
pt_br: Nenhuma mídia está sendo reproduzida
tr_tr: Şu an çalınan medya yok

# XamlText.0073
source: Play media in a supported app.
az_latn_az: Dəstəklənən bir tətbiqdə media oynadın.
es_es: Reproduzca medios en una aplicación compatible.
pt_br: Reproduza mídia em um aplicativo compatível.
tr_tr: Desteklenen bir uygulamada medya oynatın.

# XamlText.0074
source: Call activity
az_latn_az: Zəng fəaliyyəti
es_es: Actividad de llamadas
pt_br: Atividade de chamada
tr_tr: Arama etkinliği

# XamlText.0075
source: Microphone
az_latn_az: Mikrofon
es_es: Micrófono
pt_br: Microfone
tr_tr: Mikrofon

# XamlText.0076
source: Camera
az_latn_az: Kamera
es_es: Cámara
pt_br: Câmera
tr_tr: Kamera

# XamlText.0077
source: Call status
az_latn_az: Zəng vəziyyəti
es_es: Estado de la llamada
pt_br: Status da chamada
tr_tr: Arama durumu

# XamlText.0078
source: Local inference
az_latn_az: Lokal təyinat
es_es: inferencia local
pt_br: Inferência local
tr_tr: Yerel çıkarım

# XamlText.0079
source: Open microphone privacy settings
az_latn_az: Mikrofon məxfilik parametrlərini aç
es_es: Abrir la configuración de privacidad del micrófono
pt_br: Abra as configurações de privacidade do microfone
tr_tr: Mikrofon gizlilik ayarlarını aç

# XamlText.0080
source: Open camera privacy settings
az_latn_az: Kamera məxfilik parametrlərini aç
es_es: Abrir la configuración de privacidad de la cámara
pt_br: Abra as configurações de privacidade da câmera
tr_tr: Kamera gizlilik ayarlarını aç

# XamlText.0081
source: Timer view
az_latn_az: Taymer görünüşü
es_es: Vista del temporizador
pt_br: Visualização do temporizador
tr_tr: Zamanlayıcı görünümü

# XamlText.0082
source: Stopwatch view
az_latn_az: Saniyəölçən görünüşü
es_es: Vista de cronómetro
pt_br: Visualização do cronômetro
tr_tr: Kronometre görünümü

# XamlText.0083
source: 15 min
az_latn_az: 15 dəq
es_es: 15 minutos
pt_br: 15 minutos
tr_tr: 15 dk

# XamlText.0084
source: Customize built-in profiles or create your own Focus profile to control MiaDock behavior.
az_latn_az: Hazır profilləri fərdiləşdirin və ya MiaDock davranışını idarə edən öz Fokus profilinizi yaradın.
es_es: Personalice los perfiles integrados o cree su propio perfil de Focus para controlar el comportamiento de MiaDock.
pt_br: Personalize perfis integrados ou crie seu próprio perfil Focus para controlar o comportamento MiaDock.
tr_tr: Hazır profilleri kişiselleştirin veya MiaDock davranışını yöneten kendi Odak profilinizi oluşturun.

# XamlText.0085
source: New profile
az_latn_az: Yeni profil
es_es: Nuevo perfil
pt_br: Novo perfil
tr_tr: Yeni profil

# XamlText.0086
source: Create a new Focus profile
az_latn_az: Yeni Fokus profili yarat
es_es: Crear un nuevo perfil de enfoque
pt_br: Crie um novo perfil Focus
tr_tr: Yeni Odak profili oluştur

# XamlText.0087
source: MiaDock behavior
az_latn_az: MiaDock davranışı
es_es: MiaDock comportamiento
pt_br: Comportamento MiaDock
tr_tr: MiaDock davranışı

# XamlText.0088
source: Automation conflict
az_latn_az: Avtomatlaşdırma ziddiyyəti
es_es: Conflicto de automatización
pt_br: Conflito de automação
tr_tr: Otomasyon çakışması

# XamlText.0089
source: Focus profiles do not change Windows Do Not Disturb; they only control MiaDock modules, events, and visibility.
az_latn_az: Fokus profilləri Windows Narahat Etməyin parametrini dəyişmir; yalnız MiaDock modullarını, hadisələrini və görünürlüyünü idarə edir.
es_es: Los perfiles de enfoque no cambian Windows No molestar; solo controlan MiaDock módulos, eventos y visibilidad.
pt_br: Os perfis de foco não mudam Windows Não perturbe; eles controlam apenas módulos MiaDock, eventos e visibilidade.
tr_tr: Odak profilleri Windows Rahatsız Etme ayarını değiştirmez; yalnız MiaDock modüllerini, olaylarını ve görünürlüğünü yönetir.

# XamlText.0090
source: Active
az_latn_az: Aktiv
es_es: Activo
pt_br: Ativo
tr_tr: Etkin

# XamlText.0091
source: Edit
az_latn_az: Redaktə et
es_es: Editar
pt_br: Editar
tr_tr: Düzenle

# XamlText.0092
source: Reset to defaults
az_latn_az: Standarta qaytar
es_es: Restablecer los valores predeterminados
pt_br: Redefinir para os padrões
tr_tr: Varsayılana döndür

# XamlText.0093
source: Delete
az_latn_az: Sil
es_es: Borrar
pt_br: Excluir
tr_tr: Sil

# XamlText.0094
source: Profile name
az_latn_az: Profil adı
es_es: Nombre del perfil
pt_br: Nome do perfil
tr_tr: Profil adı

# XamlText.0095
source: Focus profile name
az_latn_az: Fokus profilinin adı
es_es: Nombre del perfil de enfoque
pt_br: Nome do perfil em foco
tr_tr: Odak profili adı

# XamlText.0096
source: Icon
az_latn_az: İkon
es_es: Icono
pt_br: Ícone
tr_tr: Simge

# XamlText.0097
source: Focus profile icon
az_latn_az: Fokus profilinin ikonu
es_es: Icono de perfil de enfoque
pt_br: Ícone de perfil de foco
tr_tr: Odak profili simgesi

# XamlText.0098
source: Profile color
az_latn_az: Profil rəngi
es_es: Color de perfil
pt_br: Cor do perfil
tr_tr: Profil rengi

# XamlText.0099
source: HEX color
az_latn_az: HEX rəng
es_es: color hexagonal
pt_br: Cor hexadecimal
tr_tr: HEX renk

# XamlText.0100
source: Profile color HEX value
az_latn_az: Profil rənginin HEX dəyəri
es_es: Valor HEX del color del perfil
pt_br: Valor HEX da cor do perfil
tr_tr: Profil rengi HEX değeri

# XamlText.0101
source: Color is saved in #RRGGBB format.
az_latn_az: Rəng #RRGGBB formatında yadda saxlanılır.
es_es: El color se guarda en formato #RRGGBB.
pt_br: A cor é salva no formato #RRGGBB.
tr_tr: Renk #RRGGBB biçiminde kaydedilir.

# XamlText.0102
source: Default duration
az_latn_az: Standart müddət
es_es: Duración predeterminada
pt_br: Duração padrão
tr_tr: Varsayılan süre

# XamlText.0103
source: Until turned off
az_latn_az: Söndürülənə qədər
es_es: hasta que se apague
pt_br: Até desligar
tr_tr: Kapatılana kadar

# XamlText.0104
source: Use minutes
az_latn_az: Dəqiqə istifadə et
es_es: Usar minutos
pt_br: Usar minutos
tr_tr: Dakika kullan

# XamlText.0105
source: Dock visibility
az_latn_az: Dokun görünürlüyü
es_es: Visibilidad del muelle
pt_br: Visibilidade da doca
tr_tr: Dock görünürlüğü

# XamlText.0106
source: Minimum event priority
az_latn_az: Minimum hadisə prioriteti
es_es: Prioridad mínima del evento
pt_br: Prioridade mínima do evento
tr_tr: Minimum olay önceliği

# XamlText.0107
source: Allow all modules
az_latn_az: Bütün modullara icazə ver
es_es: Permitir todos los módulos
pt_br: Permitir todos os módulos
tr_tr: Tüm modüllere izin ver
